{
    "about" : "I am a full stack web developer with one year of experience working on projects for large international companies. I have experience in technologies such as php, laravel, bootstrap etc...",
    "home": "Home",
    "about_me" : "About me",
    "qualification" : "Qualification",
    "proyects": "Proyects",
    "contact": "Contact",
    "hello_im": "Hello I'm",
    "im" : "I'm",
    "download": "Download CV",
    "colors": "Colors",
    "languages": "Languages",
    "autodidact": "Autodidact",
    "developer": "Software developer",
    "competencies": "Competencies",
    "info_about_me": "I dedicate my days to the development of new functionalities and resolution of incidents for projects of international companies, carrying out the development in PHP, layout (HTML, CSS) and participating in the Front-end with Angular. I really want to continue training as a programmer. Therefore, I am constantly learning. In addition, I define myself as a very decisive person with a great capacity for teamwork.",
    "database": "Database",
    "version": "Version control",
    "command": "Command line",
    "experience": "Experience",
    "education": "Education",
    "full_stack": "Full stack developer",
    "support": "Hardware support",
    "higher_degree": "Higher degree in web application development",
    "medium_degree": "Intermediate degree in microcomputer systems and networks",
    "experience_digital": "Development for large companies in a Full-Stack team, including development for a multinational in the pharmaceutical industry.",
    "experience_microdream": "Scholarship - Erasmus in the United Kingdom doing hardware support tasks",
    "api_restful": "Building API's Restful",
    "solid": "SOLID Principles",
    "repositories": "Elaboration of Repositories/Entities",
    "blade": "Responsive Layout (HTML and CSS) with Laravel Blade",
    "mcv": "Development of MVC architectures",
    "angular": "Angular Client Development",
    "git": "Using git and GitLab for CI",
    "refact": "Refactoring of jQuery code to Angular.",
    "maintence": "Equipment maintenance",
    "instalation": "Network OS Installation",
    "assembly": "Dismantling and assembly of equipment",
    "reparation": "Equipment repair",
    "daw_info": "You will learn to design, develop and implement web pages using specific technologies, guaranteeing access to data in a secure way and meeting the accessibility, usability and quality criteria required by the established standards.",
    "smr_info": "You will learn how to install, configure and maintain microcomputer, isolated or networked systems, as well as local networks in small environments.",
    "auto_app_info": "Management and administration project for a driving school, in which students will be able to buy classes, manage them and see their teachers' scores",
    "visit": "Visit",
    "my_list": "My lists",
    "my_list_info": "Game lists project in which I make a rest api to search for games using different filters and organize them into lists",
    "Location": "Location",
    "phone": "Phone",
    "contact_info": "If you have any questions or want to contact me, do not hesitate to call me or send me an email",
    "name": "Name",
    "message": "Messages",
    "submit": "Submit",
    "error_empty": "Cannot be empty",
    "error_email": "Email it´s not valid, please check it",
    "error_form": "It seems that some of the data in the form is not correct or is empty",
    "form_send": "Submitted form",
    "info_proyects": "Take a look at my latest projects"
}