{
    "about" : "Soy un desarrollador web full stack con un año de experiencia trabajando en proyectos para grandes empresas internacionales. Tengo experiencia en tecnologías como php, laravel, bootstrap etc...",
    "home": "Inicio",
    "about_me" : "Sobre mí",
    "qualification" : "Cualificación",
    "proyects": "Proyectos",
    "contact": "Contactame",
    "hello_im": "Hola soy",
    "im" : "Soy",
    "download": "Descargar CV",
    "colors": "Colores",
    "languages": "Idiomas",
    "autodidact": "Autodidacta",
    "developer": "Desarrollador de software",
    "competencies": "Competencias",
    "info_about_me": "Dedico mis días al desarrollo de nuevas funcionalidades y resolución de incidencias para proyectos de empresas internacionales, llevando a cabo el desarrollo en PHP, maquetación (HTML, CSS) y participando en el Front-end con Angular. Tengo muchas ganas de seguir formándome como programador. Por ello, me encuentro en continuo aprendizaje. Además, me defino como una persona muy resolutiva y con gran capacidad de trabajo en equipo",
    "database": "Base de datos",
    "version": "Control de versiones",
    "command": "Línea de comandos",
    "experience": "Experiencia",
    "education": "Educación",
    "full_stack": "Desarrollador full stack",
    "support": "Soporte de hardware",
    "higher_degree": "Grado superior en desarrollo de aplicaciones web",
    "medium_degree": "Grado medio en sistemas microinformáticos y redes.",
    "experience_digital": "Desarrollo para grandes empresas en un equipo Full-Stack, entre ellas el desarrollo para una multinacional de la industria farmacéutica.",
    "experience_microdream": "Beca - Erasmus en Reino Unido realizando tareas de soporte de Hardware",
    "api_restful": "Construcción de API’s Restful",
    "solid": "Principios SOLID",
    "repositories": "Elaboración de Repositorios/Entidades",
    "blade": "Maquetación Responsive (HTML y CSS) con Laravel Blade",
    "mcv": "Desarrollo de arquitecturas MVC",
    "angular": "Desarrollo de clientes Angular",
    "git": "Uso de git y GitLab para CI",
    "refact": "Refactorización de código jQuery a Angular.",
    "maintence": "Mantenimiento de equipos",
    "instalation": "Instalación de S.O en red",
    "assembly": "Desmontaje y montaje de equipos",
    "reparation": "Reparación de equipos",
    "daw_info": "Aprenderás a diseñar, desarrollar e implantar páginas web utilizando tecnologías específicas, garantizando el acceso a los datos de forma segura y cumpliendo los criterios de accesibilidad, usabilidad y calidad exigidas en los estándares establecidos.",
    "smr_info": "Aprenderás a instalar, configurar y mantener sistemas microinformáticos, aislados o en red, así como redes locales en pequeños entornos.",
    "auto_app_info": "Proyeto de gestión y administración de una autoescuela, en el que los alumnos podrán desde comprar clases hasta gestionarlas y ver las puntuaciones de sus profesores",
    "visit": "Visitar",
    "my_list": "Mis listas",
    "my_list_info": "Proyecto de listas de juegos en el que hago una api rest para buscar juegos usando diferentes filtros y organizarlos en listas",
    "Location": "Localización",
    "phone": "Teléfono",
    "contact_info": "Si tienes cualquier duda o quieres ponerte en contacto conmigo no dudes en llamarme o mandarme un correo",
    "name": "Nombre",
    "message": "Mensaje",
    "submit": "Enviar",
    "error_empty": "No puede estar vacío",
    "error_email": "El correo electrónico no es válido, por favor verifíquelo.",
    "error_form": "Parece que algunos de los datos del formulario no son correctos o están vacíos",
    "form_send": "Formulario enviado",
    "info_proyects": "Echa un vistazo a mis últimos proyectos"
}   